[
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "code-block-copy",
  "obsidian-git"
]